{"translation-revision-date":"2023-11-13 20:39:28+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"This is what it will look like when someone shares the link to your WordPress post on Nextdoor.":["Zo ziet het eruit als iemand de link naar je WordPress-bericht deelt op Nextdoor."],"This is what your social post will look like on Nextdoor:":["Zo ziet je socialmediabericht eruit op Nextdoor:"],"Neighborhood":["Buurt"],"It’s recommended to use less than %1$d characters in this field. (%2$d used)":["Het is raadzaam om minder dan %1$d tekens te gebruiken in dit veld (je hebt er %2$d gebruikt)."],"Usage":["Gebruik"],"%d \/ ∞ requests.":["%d \/ ∞ opdrachten."],"%1$d \/ %2$d free requests.":["%1$d \/ %2$d gratis opdrachten."],"You have reached your plan requests limit.":["Je hebt de opdrachtlimiet van je abonnement bereikt."],"%1$d free requests for your site":["%1$d gratis opdrachten voor je site"],"Unlimited requests for your site":["Onbeperkte opdrachten voor je site"],"AI feedback on post":["AI-feedback op bericht"],"Learn more about the WordAds feature.":["Meer informatie over de functie WordAds."],"Activate WordAds":["Activeer WordAds"],"Activating WordAds":["WordAds activeren"],"You'll need to activate the WordAds feature to use this block.":["Je moet de functie WordAds activeren om dit blok te kunnen gebruiken."],"Enter the URL of your Nextdoor post to share below.":["Voer hieronder de URL in van je Nextdoor bericht dat je wil delen."],"Your Nextdoor post couldn't be embedded. Please double check the URL or code.":["Je Nextdoor bericht kan niet worden ingesloten. Controleer de URL of code nogmaals."],"Nextdoor post URL":["Nextdoor bericht URL"],"Remove unnecessary details about ":["Verwijder onnodige details over "],"Remove…":["Verwijderen …"],"Add more details about ":["Voeg meer informatie toe over "],"Add…":["Toevoegen …"],"Rewrite it in a way that ":["Herschrijven op een manier die "],"Say it differently…":["Zeg het op een andere manier …"],"Add content to activate the tools below":["Voeg content toe om de onderstaande tools te activeren"],"Add credit and debit card payment buttons with minimal setup. Good for collecting donations or payments for products and services.":["Voeg knoppen toe voor credit- en debitcardbetalingen met minimale configuratie. Goed voor donaties inzamelen of betalingen innen voor producten en services."],"Choose Newsletter Tier":["Kies nieuwsbrief niveau"],"Set up or connect your Stripe account":["Stel je Stripe account in of verbind het met je account."],"Create a payment offer and choose a price for access to paid content":["Maak een betalingsaanbod en kies een prijs voor toegang tot betaalde inhoud."],"To start collecting payments, you’ll just need to:":["Om betalingen te innen, hoef je alleen maar het volgende te doen:"],"Set up payments":["Betalingen instellen"],"Learn more about Jetpack Sharing.":["Meer informatie over Jetpack delen."],"Activate Sharing":["Activeer delen"],"Activating Sharing":["Delen aan het activeren"],"Activate the Sharing feature to allow others to share your posts.":["Activeer de functie Delen, zodat anderen je berichten kunnen delen."],"Learn more about Jetpack SEO.":["Meer informatie over Jetpack SEO."],"Activate Jetpack SEO":["Activeer Jetpack SEO"],"Activating Jetpack SEO":["Jetpack SEO aan het activeren"],"Activate the SEO feature and start optimizing your posts for search engines.":["Activeer de SEO functie en begin met het optimaliseren van je berichten voor zoekmachines."],"Learn more about Jetpack Likes.":["Meer informatie over Jetpack Likes."],"Activate Likes":["Activeer Likes"],"Activating Likes":["Likes aan het activeren"],"Activate the Likes feature to allow others to like your posts.":["Activeer de Likes functie om anderen je berichten te laten liken."],"Add content to generate an excerpt.":["Voeg inhoud toe om een samenvatting te genereren."],"https:\/\/jetpack.com\/support\/create-better-post-excerpts-with-ai\/":["https:\/\/jetpack.com\/support\/create-better-post-excerpts-with-ai\/"],"https:\/\/wordpress.com\/support\/excerpts\/":["https:\/\/wordpress.com\/support\/excerpts\/"],"Sets the desired length in words for the auto-generated excerpt. The final count may vary due to how AI works.":["Stelt de gewenste lengte in woorden in voor de automatisch gegenereerde samenvatting. De uiteindelijke telling kan variëren vanwege de manier waarop AI werkt."],"Desired length":["Gewenste lengte"],"Subscribe to this blog's posts as a newsletter.":["Abonneer je op de berichten van deze blog via een nieuwsbrief."],"Limit access to the content below this block to chosen subscribers.":["Beperk de toegang tot de inhoud onder dit blok tot gekozen abonnees."],"Search for sites to add":["Zoek naar sites om toe te voegen"],"No sites found for %s.":["Geen sites gevonden voor %s."],"No results":["Geen resultaten"],"Show used sources at the bottom of the answer.":["Toon geraadpleegde bronnen onderaan het antwoord."],"Show list of sources.":["Toon bronnenlijst."],"Allow users to rate the answer and give feedback.":["Laat gebruikers het antwoord waarderen en feedback geven."],"Show rating button.":["Toon waardering knop."],"Allow users to easily copy the answer.":["Laat gebruikers het antwoord eenvoudig kopiëren."],"Show copy answer button.":["Antwoord kopiëren knop weergeven."],"Give Jetpack AI additional instructions for answer length, format, and tone.":["Geef Jetpack AI extra instructies voor antwoordlengte, format en toon."],"Placeholder Text":["Plaatshouder tekst"],"Share on %s":["Deel op %s"],"One-Click sharing":["Delen met één klik"],"One-Click Sharing":["Delen met één klik"],"Simplifying social sharing, one click at a time!":["Vereenvoudig het delen op sociale media, klik voor klik!"],"We'll auto-format your shareable content. Just click on the Social icons, or the 'Copy to Clipboard' icon, and you're set. This way, you can share on any social platform you like.":["We maken je deelbare inhoud automatisch op. Klik gewoon op de social media pictogrammen of op het pictogram 'Kopiëren naar klembord' en je bent klaar. Op deze manier kun je de inhoud delen op elk sociaal platform dat je wilt."],"Hey there! Quick update for you. You can now effortlessly share your new posts on X, WhatsApp, or any other platform.":["Hallo daar! Snelle update voor je. Je kunt nu moeiteloos je nieuwe berichten delen op X, WhatsApp of een ander platform."],"Introducing Simplified Sharing ":["Maak kennis met vereenvoudigd delen "],"Share with a Single Click!✨ Just tap the Social icons or the 'Copy to Clipboard' icon, and we'll format your content for sharing.":["Deel met één klik!✨ Tik gewoon op de sociale pictogrammen of op het pictogram 'Kopiëren naar klembord' en wij maken je inhoud op, zodat je het kunt delen."],"Copy to clipboard":["Kopieer naar klembord"],"Stop (ESC)":["Stop (ESC)"],"X":["X"],"This post will be sent to paid subscribers only.":["Dit bericht wordt alleen verstuurd naar betalende abonnees."],"This post will be sent to all subscribers.":["Dit bericht zal naar alle abonnees worden gestuurd."],"Edit the block.":["Bewerk het blok."],"GPT-3.5 Turbo":["GPT-3.5 Turbo"],"GTP-3.5 Turbo":["GTP-3.5 Turbo"],"The fastest model, great for most everyday tasks.":["Het snelste model, geweldig voor de meeste dagelijkse taken."],"The most capable model, great for tasks that require creativity and advanced reasoning":["Het meest capabele model, geweldig voor taken die creativiteit en geavanceerd redeneren vereisen"],"Learn more about Jetpack Social.":["Meer informatie over Jetpack Social."],"Activating Jetpack Social":["Jetpack Social aan het activeren"],"Activate the Jetpack Social feature to connect your website to the social media networks you use.":["Activeer de Jetpack Social functie om je site te verbinden met de sociale medianetwerken die je gebruikt."],"Generate":["Genereren"],"Discard":["Verwijderen"],"Learn more about manual excerpts":["Meer ontdekken over handmatige samenvattingen"],"Write an excerpt (optional)":["Een samenvatting schrijven (optioneel)"],"%1$s word":["%1$s woord","%1$s woorden"],"Advanced AI options":["Geavanceerde AI opties"],"Tone":["Toon"],"Learn more about the Related Posts feature.":["Lees meer over de functie gerelateerde berichten."],"Activate Related Posts":["Activeer Related Post"],"Activating Related Posts":["Related Posts aan het activeren"],"You'll need to activate the Related Posts feature to use this block.":["Je moet de functie Related Posts activeren om dit blok te kunnen gebruiken."],"Content access":["Toegang tot inhoud"],"Hide my own sites":["Mijn eigen sites verbergen"],"Open links in a new window":["Links openen in een nieuw venster"],"Show description":["Beschrijving tonen"],"Show avatar":["Avatar tonen"],"Blogroll":["Blogroll"],"Add Blogroll Item":["Blogroll-item toevoegen"],"Suggestions":["Suggesties"],"Blogroll Item":["Blogrol-item"],"Enter site description":["Site beschrijving invoeren"],"Enter site title":["Titel van site invoeren"],"Additional instructions":["Extra instructies"],"You need to enable Jetpack Search so that Jetpack AI can index your site.":["Je moet Jetpack Search inschakelen zodat Jetpack AI je site kan indexeren."],"The content is too large to be processed all at once. Please try to shorten it or divide it into smaller parts.":["De inhoud is te groot om in één keer te verwerken. Probeer het in te korten of op te delen in kleinere delen."],"Congratulations on exploring Jetpack AI and reaching the free requests limit!<br \/><strong>Reach out to the site administrator to upgrade and keep using Jetpack AI.<\/strong>":["Gefeliciteerd met het verkennen van Jetpack AI en het bereiken van de limiet voor gratis aanvragen!<br \/><strong>Neem contact op met de sitebeheerder om te upgraden en Jetpack AI te blijven gebruiken.<\/strong>"],"You need a featured image or media attached to your post to be able to share as a social post.":["Er moet een uitgelichte afbeelding of media toegevoegd worden aan je bericht om deze als een socialmediabericht te kunnen delen."],"When your post is published, the selected image will be converted for maximum compatibility across your connected social networks.":["Wanneer je bericht wordt gepubliceerd, wordt de geselecteerde afbeelding geconverteerd voor maximale compatibiliteit met je verbonden sociale netwerken."],"Change settings":["Wijzig instellingen"],"Ask a question about this site.":["Stel een vraag over deze site."],"The content below the paywall block is exclusive to the selected audience.":["De inhoud onder de paywall is exclusief voor het geselecteerde publiek."],"Show sharing buttons":["Toon deelknoppen"],"Enable a connection to share this post by clicking on the share post button.":["Schakel een verbinding in om dit bericht te delen door op de knop bericht delen te klikken."],"You have reached the limit of 20 free requests. <button>Upgrade to continue generating feedback.<\/button>":["Je hebt de limiet van 20 gratis aanvragen bereikt. <button>Upgrade om feedback te blijven genereren.<\/button>"],"Send test email":["Test-e-mail verzenden"],"block search term\u0004more":["meer"],"Paywall":["Paywall"],"Paid content below this line":["Betaalde inhoud onder deze regel"],"Subscriber-only content below":["Inhoud hieronder alleen voor abonnees"],"Show likes":["Vind-ik-leuks tonen"],"Creating your form. Please wait a few moments.":["Je formulier aan het maken. Even geduld."],"Ask Jetpack AI to create your form":["Vraag Jetpack AI om je formulier te maken"],"You've reached the Jetpack AI rate limit. <strong>Please reach out to your VIP account team.<\/strong>":["Je hebt de Jetpack AI snelheidsbeperking bereikt. <strong>Neem contact op met je VIP accountteam.<\/strong>"],"Button label that opens the social previews modal\u0004Preview":["Voorbeeld"],"Templates":["Templates"],"Custom Header":["Aangepaste header"],"Open the Social Image Generator settings":["Open de instellingen van Social Image Generator"],"Heading for the generated preview image\u0004Preview":["Voorbeeld"],"Need more reach? Unlock custom media sharing with the <upgradeLink>Advanced Plan<\/upgradeLink>":["Meer bereik nodig? Ontgrendel het delen van aangepaste media met het <upgradeLink>Geavanceerde Plan<\/upgradeLink>"],"Search Google Photos":["Zoek in Google foto's"],"Search Pexels Free Photos":["Zoek naar gratis foto's op Pexels"],"Generate feedback":["Genereer feedback"],"Check for mistakes and verify the tone of your post before publishing.":["Controleer op fouten en verifieer de toon van je bericht voordat je het publiceert."],"Learn more about Subscriptions":["Meer informatie over abonnementen"],"In order to send posts to your subscribers, activate the Subscriptions feature.":["Je moet de functie Abonnementen activeren om je berichten met je abonnees te kunnen delen."],"Set system custom prompt":["Aangepaste systeemprompt instellen"],"Restore the prompt":["De prompt herstellen"],"Set up the custom system prompt ":["De aangepaste systeemprompt instellen "],"Custom System Prompt":["Aangepaste systeemprompt"],"GPT-4":["GPT-4"],"Gutenberg Syntax":["Gutenberg-syntax"],"AI Playground":["AI-speeltuin"],"Congratulations on exploring Jetpack AI and reaching the free requests limit!<br \/><strong>Upgrade now to keep using it.<\/strong>":["Gefeliciteerd met het verkennen van Jetpack AI en het bereiken van de limiet voor gratis aanvragen!<br \/><strong>Upgrade nu om het te blijven gebruiken.<\/strong>"],"You need a featured image to share to Instagram.":["Je hebt een uitgelichte afbeelding nodig om te delen op Instagram."],"To share to Instagram, add an image\/video, or enable Social Image Generator.":["Om te delen op Instagram, voeg een afbeelding\/video toe of schakel de social afbeelding generator in."],"Add Tock business name":["Voeg de bedrijfsnaam Tock toe"],"The Tock business can be found in the URL of your public Tock page. For example: www.exploretock.com\/<b>myname<\/b>":["Je kan het Tock-bedrijf vinden in de URL van je publieke Tock-pagina. Bijvoorbeeld: www.exploretock.com\/<b>mijnnaam<\/b>"],"Edit Tock business name":["Tock-bedrijfsnaam bewerken"],"Turn on paid newsletters":["Betaalde nieuwsbrieven inschakelen"],"Allow your subscribers to support your work. Connect a Stripe account to get started.":["Sta je abonnees toe je werk te ondersteunen. Koppel een Stripe-account om aan de slag te gaan."],"Set up a paid newsletter":["Stel een betaalde nieuwsbrief in"],"<postPublishedLink>%1$s<\/postPublishedLink> was sent to <strong>%2$s %3$s<\/strong>.":["<postPublishedLink>%1$s<\/postPublishedLink> is verstuurd naar <strong>%2$s %3$s<\/strong>."],"Newsletter visibility":["Zichtbaarheid van nieuwsbrief"],"Email sent successfully":["E-mail succesvol verzonden"],"Send a test email":["Stuur een test e-mail"],"Paid subscribers only":["Alleen betalende abonnees"],"Anyone subscribed":["Alle abonnees"],"Everyone":["Iedereen"],"AI-generated content could be inaccurate or biased. <link>Learn more<\/link>":["Door AI gegenereerde content kan onjuist of eenzijdig zijn. <link>Meer informatie<\/link>"],"Ask AI Assistant":["Vraag de AI assistent"],"AI Assistant":["AI assistent"],"Leave a Review":["Laat een beoordeling achter"],"Please leave a review to let others know how easy getting your posts on social media can be!":["Laat een beoordeling achter om anderen te laten weten hoe gemakkelijk het kan zijn om je berichten op sociale media te krijgen!"],"Just like that, Jetpack Social has shared your post to your connected social accounts.":["Zo simpel is het, Jetpack Social heeft je bericht gedeeld op je gekoppelde sociale accounts."],"Presto! %s":["Snel! %s"],"The selected media cannot be shared to one of these platforms.":["De geselecteerde media kan niet gedeeld worden naar een van deze platforms.","De geselecteerde media kan niet worden gedeeld op sommige van deze platforms."],"The selected media cannot be shared to this platform.":["De geselecteerde media kan niet worden gedeeld op dit platform.","De geselecteerde media kan niet worden gedeeld op een van deze platforms."],"More about Jetpack Social.":["Meer over Jetpack Social."],"Nextdoor":["Nextdoor"],"This is what it will look like when someone shares the link to your WordPress post on X.":["Dit is hoe het eruit zal zien wanneer iemand de link naar je WordPress bericht deelt op X."],"This is what your social post will look like on X:":["Dit is hoe je sociale bericht eruit zal zien op X:"],"This is what it will look like when someone shares the link to your WordPress post on Tumblr.":["Zo ziet het eruit als iemand de link naar je WordPress bericht deelt op Tumblr."],"This is what your social post will look like on Tumblr:":["Zo zie je sociale bericht eruit op Tumblr:"],"Reblog":["Reblog"],"0 notes":["0 reacties"],"View On WordPress":["Bekijk op WordPress"],"Tumblr preview thumbnail":["Tumblr voorbeeld thumbnail"],"This is what it will look like when someone shares the link to your WordPress post on Mastodon.":["Zo ziet het eruit als iemand de link naar je WordPress bericht deelt op Mastodon."],"This is what your social post will look like on Mastodon:":["Zo zie je sociale bericht eruit op Mastodon:"],"anonymous-user":["anonieme gebruiker"],"Bookmark":["Bladwijzer"],"Favourite":["Favoriet"],"Mastodon preview thumbnail":["Mastodon thumbnail voorbeeld"],"This is what it will look like when someone shares the link to your WordPress post on LinkedIn.":["Zo ziet het eruit als iemand de link naar je WordPress bericht op LinkedIn deelt."],"This is what your social post will look like on LinkedIn:":["Dit is hoe je bericht er uit zal zien op LinkedIn:"],"%d min read":["%d min. lezen"],"1st":["1e"],"This is what your social post will look like on Instagram:":["Zo ziet je bericht eruit op Instagram:"],"View one comment":["Bekijk één reactie"],"Learn more about links":["Meer informatie over links"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Zo ziet het eruit als iemand de link naar je WordPress bericht op Facebook deelt."],"Link preview":["Link voorbeeld"],"This is what your social post will look like on Facebook:":["Dit is hoe je bericht er uit zal zien op Facebook:"],"Your post":["Je bericht"],"Just now":["Net"],"1h":["1u"],"Anonymous User":["Anonieme gebruiker"],"Facebook Preview Thumbnail":["Facebook voorbeeld thumbnail"],"Learn more about the block and fees":["Meer informatie over het blok en de kosten"],"Set up a paid plan":["Stel een betaald abonnement in"],"You’ll need to change the post’s access to Everybody or visibility to Public.<br\/><br\/>Subscribers aren’t able to view private or password-protected posts.":["Je moet iedereen toegang verlenen tot het bericht of de zichtbaarheid op openbaar zetten.<br\/><br\/>Abonnees kunnen privéberichten of berichten die met een wachtwoord zijn beveiligd niet bekijken."],"You will be able to send newsletters once the site is published":["Wanneer de site eenmaal is gepubliceerd, kan je nieuwsbrieven versturen"],"by John Doe":["door John Doe"],"Metadata settings":["Instellingen metadata"],"Headline":["Kopregel"],"Display headline":["Toon kopregel"],"Layout settings":["Lay-out instellingen"],"block search term\u0004premium content":["premium content"],"Paid Content":["Betaalde content"],"Black & White":["Zwart en wit"],"Failed to retrieve a Mapkit API token. Please try refreshing.":["Kan geen Mapkit API-token ophalen. Probeer de pagina te vernieuwen."],"Whoops, we have encountered an error. Please try again later.":["Er is een fout opgetreden. Probeer het later nog eens."],"No subscriptions found. You need to follow some sites in order to see results.":["Geen abonnementen gevonden. Je moet sommige sites volgen om resultaten te zien."],"This request has been flagged by our moderation system. Please try to rephrase it and try again.":["Dit aanvraag is gemarkeerd door ons moderatiesysteem. Probeer het anders te formuleren en probeer het opnieuw."],"You have reached the limit of requests for this site.":["Je hebt de limiet van aanvragen voor deze site bereikt."],"Jetpack AI services are currently unavailable. Sorry for the inconvenience.":["Jetpack AI diensten zijn momenteel niet beschikbaar. Sorry voor het ongemak."],"It was not possible to process your request. Mind trying again?":["Het was niet mogelijk om je aanvraag te verwerken. Wil je het opnieuw proberen?"],"Your request was unclear. Mind trying again?":["Je verzoek was niet duidelijk. Wil je het nog eens proberen?"],"Select tone":["Kies een toon"],"Change tone":["Toon veranderen"],"Provocative":["Uitdagend"],"Passionate":["Gepassioneerd"],"Confident":["Zelfverzekerd"],"Empathetic":["Empathisch"],"Skeptical":["Sceptisch"],"Serious":["Serieus"],"Humorous":["Humoristisch"],"Optimistic":["Optimistisch"],"Informal":["Informeel"],"Formal":["Formeel"],"Summary based on title":["Samenvatting gebaseerd op titel"],"Write…":["Schrijven..."],"Generate a post title":["Genereer een berichttitel"],"Based on entire content…":["Gebaseerd op volledige inhoud…"],"Simplify":["Simplify"],"Correct spelling and grammar":["Corrigeer spelling en grammatica"],"Continue writing":["Ga verder met schrijven"],"Based on preceding content…":["Gebaseerd op de voorgaande inhoud…"],"Write with AI…":["Schrijf met AI…"],"Create a motivational post on ":["Maak een motiverend bericht op "],"Motivational post on…":["Motiverende bericht over…"],"Write a step-by-step tutorial on ":["Schrijf een stap voor stap handleiding over "],"Step-by-step tutorial on…":["Stap voor stap handleiding…"],"Craft an informative article explaining ":["Maak een informatief artikel waarin je het volgende uitlegt "],"Informative article on…":["Informatief artikel over…"],"Write a post about ":["Schrijf een bericht over "],"Post about…":["Bericht over…"],"Select language":["Selecteer taal"],"Vietnamese":["Vietnamees"],"Filipino":["Filipijns"],"Indonesian":["Indonesisch"],"Korean":["Koreaans"],"Hindi":["Hindi"],"Arabic":["Arabisch"],"Japanese":["Japans"],"Chinese":["Chinees"],"Russian":["Russisch"],"Portuguese":["Portugees"],"Italian":["Italiaans"],"German":["Duits"],"French":["Frans"],"Spanish":["Spaans"],"Your account is not connected to Jetpack at the moment.":["Je account is momenteel niet verbonden met Jetpack."],"Improve":["Verbeteren"],"Summarize":["Samenvatten"],"Make shorter":["Maak het korter"],"Make longer":["Maak het langer"],"Accept title":["Accepteer de titel"],"Send request":["Verzend aanvraag"],"Stop request":["Aanvraag stoppen"],"Ask Jetpack AI":["Vraag het Jetpack AI"],"Job Title (Company Name)":["Functietitel (Bedrijfsnaam)"],"Dismiss notice":["Bericht negeren"],"You can now share directly to your Instagram account!":["Je kunt nu direct delen op je Instagram account!"],"Connect now":["Nu aansluiten"],"Twitter is not supported anymore. <moreInfo>Learn more here<\/moreInfo>.":["Twitter wordt niet meer ondersteund. <moreInfo>Bekijk hier meer informatie<\/moreInfo>."],"By default, the image and text appear on social media as a link preview. To optimize engagement, share as a social post.":["De afbeelding en tekst verschijnen standaard op social media als een voorbeeld van een link. Deel dit als een socialmediabericht om je bereik te optimaliseren."],"Share as a social post":["Deel als een socialmediabericht"],"It is not possible to add an image or video when Social Image Generator is enabled.":["Het is niet mogelijk een afbeelding of video toe te voegen wanneer Social Image Generator is ingeschakeld."],"Call to action to buy a new plan\u0004Upgrade":["Upgraden"],"paid subscribers":["betalende abonnees"],"You'll need to activate the Subscriptions feature to use the Subcribe block.":["Je moet de abonnementen functie activeren om het Subcribe blok te kunnen gebruiken."],"Activate Subscriptions":["Abonnementen activeren"],"Activating Subscriptions":["Abonnementen activeren"],"Learn more about the Subscriptions feature.":["Meer informatie over de functie abonnementen."],"Note: The block position in the editor is not indicative of the position on the front end. The block will always be positioned at the bottom of the page.":["Opmerking: de positie van het blok in de editor is niet indicatief voor de positie op de voorkant. Het blok staat altijd onderaan de pagina."],"Consent Expiry Time (in days)":["Vervaldatum van de toestemming (in dagen)"],"Wide":["Breed"],"Full":["Volledig"],"Alignment":["Uitlijning"],"Block Settings":["Blok instellingen"],"What's your favorite place to visit?":["Wat is je favoriete plek om te bezoeken?"],"Show other responses":["Toon andere reacties"],"Show daily prompt label":["Toon dagelijkse opdracht label"],"title of block settings sidebar section\u0004Settings":["﻿Instellingen"],"Error while fetching prompt: %s":["Fout bij het ophalen van opdracht: %s"],"Reset prompt":["Reset opdracht"],"Prompt with id %d not found.":["Opdracht met id %d niet gevonden."]," Please continue from here:\n\n … %s":[" Ga verder vanaf hier:\n\n … %s"],". Please only output generated content ready for publishing.":[". Alleen gegenereerde inhoud die klaar is voor publicatie."],"Please help me write a short piece of a blog post":["Help me om een kort stukje van een blogbericht te schrijven"],"Please help me write a short piece of a blog post titled '%1$s'":["Help me een kort stukje te schrijven voor een blogbericht met de titel '%1$s'"],"Pick the %s template":["Kies de %s template"],"Generated preview":["Gegenereerde voorbeeld"],"View all responses":["Bekijk alle reacties"],"Daily writing prompt":["Dagelijkse schrijfopdracht"],"Editing the %1$s %2$s":["De %1$s %2$s bewerken"],"Transform blocks to VideoPress":["Transformeer blokken naar VideoPress"],"You can transform this post's video blocks to the new VideoPress block to take advantage of new features, such as adding chapters directly in the description or hiding the video's share menu.":["Je kunt de videoblokken van deze bericht omzetten naar het nieuwe VideoPress blok om te profiteren van nieuwe functies, zoals het toevoegen van hoofdstukken direct in de beschrijving of het verbergen van het deelmenu van de video."],"Newsletter:":["Nieuwsbrief:"],"Subscribers can read the posts in their email inbox or <ExternalLink>the Reader app<\/ExternalLink>.":["Abonnees kunnen de berichten lezen in hun e-mail inbox of in <ExternalLink>de reader app<\/ExternalLink>."]," and tagged '%1$s'":[" en getagd '%1$s'"],", published in categories '%1$s'":[", gepubliceerd in categorieën '%1$s'"],"By default the post title is used for the image. You can use this field to set your own text.":["Standaard wordt de titel van het bericht gebruikt voor de afbeelding. Je kunt dit veld gebruiken om je eigen tekst in te stellen."],"Social Image is disabled for this post.":["Social afbeelding is uitgeschakeld voor dit bericht."],"Enable Social Image":["Sociale afbeelding inschakelen"],"Add a custom image":["Een aangepaste afbeelding toevoegen"],"No Image":["Geen afbeelding"],"Custom Image":["Aangepaste afbeelding"],"Image Type":["Afbeeldingstype"],"Social Image Generator":["Sociale afbeelding generator"],"Choose Image":["Kies afbeelding"],"You have %d share remaining in the next 30 days. <upgradeLink>Upgrade now<\/upgradeLink> to share more.":["Je hebt %d deel over in de komende 30 dagen. <upgradeLink>Upgrade nu<\/upgradeLink> om meer te delen.","Je hebt %d delen over in de komende 30 dagen. <upgradeLink>Upgrade nu<\/upgradeLink> om meer te delen."],"Mastodon":["Mastodon"],"unused context to distinguish translations\u0004Manage plans":["Abonnementen beheren"],"Audience":["Bezoekers"],"Access":["Toegang"],"Paid subscribers":["Betalende abonnees"],"All subscribers":["Alle abonnees"],"AI Paragraph":["Paragraaf gemaakt door AI"],"Ready to retry":["Klaar om opnieuw te proberen"],"Please write a longer title or a few more words in the opening preceding the AI block. Our AI model needs some content.":["Schrijf een langere titel of een paar woorden meer in de inleiding voorafgaand aan het AI blok. Ons AI model heeft meer inhoud nodig."],"Waiting for the previous AI paragraph block to finish":["Wachten tot het vorige AI-paragraafblok klaar is"],"Please choose your image":["Kies een afbeelding"],"Whoops, we have encountered an error. AI is like really, really hard and this is an experimental feature. Please try again later.":["Oeps, er is een fout opgetreden. AI is zegmaar heel lastig en dit is een experimentele functie. Probeer het later opnieuw."],"What would you like to see?":["Wat wil je zien?"],"AI Image":["AI-afbeelding"],"Use this image":["Deze afbeelding gebruiken"],"Troubleshooting tips":["Tips voor het oplossen van problemen"],"Learn photo and video best practices":["Leer de beste praktijken voor foto's en video's"],"Choose a visual to accompany your post.":["Kies een beeld bij je bericht."],"Add an image or video":["Een afbeelding of video toevoegen"],"Remove media":["Media verwijderen"],"Choose Media":["Kies media"],"Include social followers in count":["Volgers op sociale media meetellen"],"Go to slide %s":["Ga naar dia %s"],"Size":["Afmetingen"],"Transition":["Overgang"],"Write a title…":["Schrijf een titel…"],"SEO Title":["SEO-titel"],"If selected, a 'noindex' tag will help instruct search engines to not include this page in search results. This page will also be removed from the Jetpack sitemap.":["Een ‘noindex-tag’ helpt, indien geselecteerd, zoekmachines om deze pagina niet op te nemen in de zoekresultaten. Deze pagina wordt ook verwijderd uit de sitemap van Jetpack."],"Hide page from search engines":["Verberg pagina voor zoekmachines"],"Send us your <a>VideoPress feedback<\/a>":["Stuur ons je feedback over <a>VideoPress<\/a>"],"Forms":["Formulieren"],"One of your social connections is broken. Reconnect them on the <fixLink>connection management<\/fixLink> page.":["Een van je sociale koppelingen is defect. Koppel ze opnieuw via de pagina <fixLink>verbindingsmanager<\/fixLink>.","Een paar van je sociale koppelingen zijn defect. Koppel ze opnieuw via de pagina <fixLink>verbindingsmanager<\/fixLink>."],"Video description":["Videobeschrijving"],"Details":["Details"],"Uploading (%s%%)":["Uploaden (%s%%)"],"Paused (%s%%)":["Gepauzeerd (%s%%)"],"Subscription":["Abonnement"],"Yearly Subscription":["Jaarabonnement"],"Choose a pattern":["Kies een patroon"],"Or use one of our blocks to create your own.":["Of gebruik een van onze blokken om je eigen aan te maken."],"Start by choosing one of our suggested layout patterns.":["Begin door een van onze voorgestelde lay-outpatronen te kiezen."],"Embed URL":["URL invoegen"],"Explore more customization options.":["Ontdek meer aanpassingsopties."],"Done":["Gedaan"],"Upload Complete!":["Upload afgerond!"],"Video poster (optional)":["Video poster (optioneel)"],"Video title":["Video titel"],"select a custom one":["kies een aangepaste"],"This is how the video will look. Use the slider to choose a poster or <a>select a custom one<\/a>.":["Dit is hoe de video eruit zal zien. Gebruik de schuifbalk om een poster te kiezen of <a>kies een aangepaste<\/a>."],"Payment Block list":["Lijst betalingenblok"],"Check the recommended video settings.":["Bekijk de aanbevolen video-instellingen."],"The format of the video you uploaded is not supported.":["Het format van de video die je hebt geüpload hebt wordt niet ondersteund."],"Video Privacy":["Video privacy"],"Follow the site privacy setting":["Volg de privacy site instelling"],"Video can be viewed by anyone":["Video kan door iedereen bekeken worden"],"Mark this subscription as a donation":["Markeer dit abonnement als een donatie"],"Mark this payment plan as a donation":["Markeer dit betaalplan als een donatie"],"The button will be hidden from your visitors until you select a valid payment plan.":["De knop zal voor je bezoekers verborgen zijn totdat je een geldig betaalplan selecteert."],"Invalid payment plan configured for this block.":["Ongeldig betaalplan geconfigureerd voor dit blok."],"Enable customers to pick their own amount":["Laat klanten hun eigen gewenste bedrag uitkiezen"],"VideoPress privacy setting\u0004Private":["Privé"],"VideoPress privacy setting\u0004Public":["Openbaar"],"VideoPress privacy setting\u0004Site Default":["Site standaard"],"Restrict views to members of this site":["Views beperken tot leden van deze site"],"block search term\u0004pay":["betalen"],"block search term\u0004paid":["betaald"],"block search term\u0004money":["geld"],"block search term\u0004earn":["verdienen"],"Openverse":["Openverse"],"There was an error when adding the subscription.":["Er is een fout opgetreden bij het toevoegen van het abonnement."],"Successfully created subscription":["Succesvol abonnement aangemaakt"],"Successfully created payment plan":["Succesvol betaalabonnement gemaakt"],"Subscription requires a valid price":["Abonnement vereist een geldige prijs"],"Payment plan requires a valid price":["Betaalabonnement vereist een geldige prijs"],"Subscription requires a name":["Abonnement vereist een naam"],"Payment plan requires a name":["Betaalabonnement vereist een naam"],"Saving subscription…":["Abonnement aan het opslaan..."],"Saving payment plan…":["Betaalabonnement aan het opslaan.."],"Manage your payment plans.":["Beheer je betaalabonnementen."],"Select a subscription":["Selecteer een abonnement"],"Payment plan not found":["Betaalabonnement niet gevonden"],"Add a new payment plan":["Een nieuw betaalabonnement toevoegen"],"Take advantage of the QR code to open the post from different devices.":["Gebruik de QR-code om het bericht op verschillende apparaten te kunnen openen."],"QR Code":["QR-code"],"QR Post code":["QR bericht code"],"Get QR code":["Krijg een QR-code"],"Learn more about these blocks":["Leer meer over deze blokken"],"Insert the Payment Button or the Donations Form — no plugin required.":["Voeg de Betalingsknop of het Donatieformulier in - geen plugin nodig."],"Start accepting payments":["Begin betalingen te aanvaarden"],"An error was encountered during the upload. Check your network connection.":["Er is een fout opgetreden tijdens de upload. Controleer je netwerkverbinding."],"block search term\u0004Donations":["Donaties"],"Payment Button":["Betalingsknop"],"block search term\u0004support":["ondersteuning"],"block search term\u0004paywall":["paywall"],"block search term\u0004gated":["afgesloten"],"block search term\u0004exclusive":["exclusief"],"Change view":["Verander weergave"],"block search term\u0004checkout":["afrekenen"],"Sell products and services or receive donations on your website":["Bied producten en diensten aan of ontvang donaties via je site"],"Please select which kind of payment you'd like to add.":["Selecteer het soort betaling dat je toe wil voegen."],"block search term\u0004sponsor":["sponsor"],"block search term\u0004recurring":["herhaaldelijk"],"block search term\u0004ecommerce":["e-commerce"],"block search term\u0004donate":["Doneer"],"block search term\u0004debit card":["betaalpas"],"block search term\u0004credit card":["creditcard"],"block search term\u0004contribution":["bijdrage"],"Upgrade to %s to use this premium block":["Upgrade naar %s om dit premium blok te gebruiken"],"Split":["Splits"],"Compact":["Compact"],"Edit the message displayed when a user subscribes.":["Bewerk het bericht dat getoond wordt als een gebruiker zich inschrijft."],"Success message":["Succes bericht"],"This will remain hidden until there is at least one subscriber.":["Dit blijft verborgen tot er op zijn minst één abonnee is."],"Spacing":["Spatiëring"],"Typography":["Typografie"],"Border":["Rand"],"Button Text":["Knoptekst"],"Button Background":["Knop achtergrond"],"<span>%s reader<\/span> is subscribed.":["<span>%s lezer<\/span> is geabonneerd.","<span>%s lezers<\/span> zijn geabonneerd."],"Type your email…":["Typ je e-mail..."],"Guest View":["Gastweergave"],"Remove block and keep content":["Blok verwijderen en inhoud behouden"],"The subscribe button will be hidden from your visitors until you select a valid subscription.":["De abonneerknop zal voor je bezoekers verborgen zijn totdat je een geldig abonnement selecteert."],"Invalid subscription configured for this block.":["Ongeldig abonnement geconfigureerd voor dit blok."],"Subscription not found":["Abonnement niet gevonden"],"Embed a Descript Item.":["Descript-item insluiten."],"descript":["descript"],"Embed a video from your media library or upload a new one with VideoPress.":["Een video uit je mediabibliotheek insluiten of upload een nieuwe met VideoPress."],"Share Your Content Again":["Je inhoud opnieuw delen"],"Re-sharing your content":["Je inhoud opnieuw delen"],"Sharing is disabled":["Delen is uitgeschakeld"],"Share when publishing":["Delen tijdens publiceren"],"Change track":["Track wijzigen"],"Select track":["Track selecteren"],"Deleting":["Aan het verwijderen"],"Colors adapt to the video as it plays":["Kleuren passen zich aan aan de video naarmate deze afspeelt"],"Match video":["Aanpassen aan video"],"Progress Bar Colors":["Kleuren voortgangsbalk"],"Allow download":["Download toestaan"],"Button tooltip text\u0004mute":["dempen"],"Button tooltip text\u0004unmute":["geluid aan"],"Button tooltip text\u0004play":["afspelen"],"Button tooltip text\u0004pause":["pauzeren"],"Display download option and allow viewers to download this video":["Toon de downloadoptie en sta de kijkers toe deze video te downloaden"],"Connect to Google Photos":["Maak verbinding met Google Photos"],"To get started, connect your site to your Google Photos library.":["Koppel je site aan je Google Photos bibliotheek om aan de slag te gaan."],"More information.":["Meer informatie."],"This feature is for sites with a %s plan.":["Deze functie is voor sites met een %s abonnement."],"To re-share a post, you need to upgrade to the %s plan":["Om dit bericht opnieuw te delen, moet je upgraden naar het %s abonnement"],"Upgrade now":["Nu upgraden"],"paid":["betaald"],"Use this tool to share your post on all your social media accounts.":["Gebruik dit gereedschap om je bericht te delen op al je socialmedia accounts."],"Share this post on all your enabled social media accounts by clicking on the share post button.":["Deel dit bericht op al je ingeschakelde socialmedia accounts door op de knop 'deel dit bericht' te klikken."],"This post will be shared on all your enabled social media accounts the moment you publish the post.":["Dit bericht zal worden gedeeld op al je ingeschakelde socialmedia accounts wanneer je het bericht publiceert."],"Start sharing your posts by connecting your social media accounts.":["Begin met het delen van berichten door je socialmedia accounts te koppelen."],"Share post":["Deel bericht"],"You must publish your post before you can share it.":["Je moet je bericht publiceren voordat je deze kan delen."],"Post shared":["Bericht gedeeld"],"Unable to share the Post":["Kon bericht niet delen"],"Write a message for your audience here.":["Schrijf hier een bericht voor je publiek."],"Embed a SmartFrame Image.":["Een SmartFrame afbeelding insluiten."],"smartframe":["smartframe"],"Upload track":["Track uploaden"],"Add tracks":["Tracks toevoegen"],"Error: %s":["Fout: %s"],"A track already exists for that language and kind.":["Er bestaat al een track voor die taal en soort."],"English":["Engels"],"Kind":["Soort"],"Language tag (en, fr, etc.)":["Taaltag (nl, fr, enz.)"],"Source language":["Brontaal"],"Title of track":["Tracktitel"],"Allowed formats: %s":["Toegestane formats: %s"],"File":["Bestand"],"Edit track":["Track bewerken"],"Text tracks":["Teksttracks"],"Delete %s":["Verwijder %s"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Tracks zijn ondertiteling, bijschriften, hoofdstukken of beschrijvingen. Ze maken inhoud toegankelijker voor meer gebruikers."],"Chapters":["Hoofdstukken"],"Descriptions":["Beschrijvingen"],"Captions":["Bijschriften"],"Subtitles":["Ondertitels"],"Content to dowload before the video is played":["Inhoud om te downloaden voordat de video wordt afgespeeld"],"Play the video inline instead of full-screen on mobile devices":["Speel de video inline af in plaats van op volledig scherm op mobiele apparaten"],"Display the video playback controls":["Geef de bedieningselementen voor afspelen weer"],"Restarts the video when it reaches the end":["Speelt de video opnieuw af wanneer deze is afgelopen"],"Start playing the video as soon as the page loads":["Speel de video af wanneer de pagina is geladen"],"Note: Automatically downloading videos may cause issues if there are many videos displayed on the same page.":["Opmerking: Het automatisch downloaden van video's kan voor problemen zorgen wanneer er veel video's op dezelfde pagina worden weergegeven."],"Could not find the coordinates of the provided address. Displaying default location. Feel free to add the location manually.":["Kon de coördinaten van het opgegeven adres niet vinden. Standaardlocatie wordt weergegeven. Voeg gerust handmatig de locatie toe."],"Join my Mailchimp audience":["Wordt onderdeel van mijn Mailchimp publiek"],"Loading…":["Aan het laden..."],"Jetpack Logo":["Jetpack logo"],"Boost":["Boost"],"Not now":["Niet nu"],"Preview unavailable in site editor.":["Voorbeeldweergave niet beschikbaar in site editor."],"Remove Hours":["Uren verwijderen"],"First, you'll need to connect your WordPress.com account.":["Eerst moet je verbinding maken met je WordPress.com account."],"Play Inline":["Inline afspelen"],"Replace Image":["Afbeelding vervangen"],"Press escape to exit.":["Druk op Escape om af te sluiten."],"Press space to play.":["Druk op Spatie om af te spelen."],"Press space to pause.":["Druk op Spatie om te pauzeren."],"You are currently playing a story.":["Je speelt op dit moment een verhaal af."],"Percentage Width":["Percentage breedte"],"Width settings":["Breedte instellingen"],"Dismiss":["Negeer"],"Retry":["Opnieuw proberen"],"Log in":["Login"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Vraag abonnees om in te loggen via een link in knopstijl (alleen zichtbaar voor uitgelogde gebruikers)."],"Premium Content login button":["Inlogknop voor Premium inhoud"],"Border settings":["Instellingen rand"],"Color settings":["Kleurinstellingen"],"link":["link"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Vraag Premium inhoud bezoekers om actie te ondernemen met een groep links in knopstijl."],"Premium Content buttons":["Premium inhoud knoppen"],"The container for all content shown to subscribers.":["De container voor alle inhoud die voor abonnees wordt weergegeven."],"Add content here that will only be visible to your subscribers.":["Voeg hier inhoud toe die alleen zichtbaar is voor je abonnees."],"Subscriber Content":["Inhoud voor abonnees"],"The container for all content shown to site visitors who are not subscribers.":["De container voor alle inhoud die wordt weergegeven voor sitebezoekers die geen abonnees zijn."],"Read more of this content when you subscribe today.":["Bekijk meer over deze inhoud door je vandaag nog te abonneren."],"Subscribe to get access":["Abonneer je om toegang te krijgen"],"Restrict access to your content for paying subscribers.":["Beperk toegang tot je inhoud voor betalende abonnees."],"Monthly Subscription":["Maandabonnement"],"There was an error when adding the payment plan.":["Er is een fout opgetreden bij het toevoegen van het betaalplan."],"Subscriber View":["Weergave voor abonnees"],"Add subscription":["Abonnement toevoegen"],"Interval":["Interval"],"Manage your subscriptions.":["Je abonnementen beheren."],"Add a new subscription":["Voeg een nieuw abonnement toe"],"Country code":["Landcode"],"Episode":["Aflevering"],"This block will only appear to people who are visiting this page for %d time.":["Dit blok wordt alleen weergegeven voor mensen die deze pagina %d keer hebben bezocht.","Dit blok wordt alleen weergegeven voor mensen die deze pagina maximaal %d keer hebben bezocht."],"This block will only appear to people who have visited this page more than %d time.":["Dit blok wordt alleen weergegeven voor mensen die deze pagina meer dan %d keer hebben bezocht.","Dit blok wordt alleen weergegeven voor mensen die deze pagina meer dan %d keer hebben bezocht."],"Connect Stripe":["Verbind met Stripe"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Kijkwijzer"],"Video File Settings":["Videobestand instellingen"],"Save colors":["Kleuren opslaan"],"Progress":["Voortgang"],"Loaded":["Geladen"],"Main":["Hoofdgerecht"],"Skip Forward":["Voorwaarts overslaan"],"Jump Back":["Terugspringen"],"Show Episode Title":["Titel van aflevering weergeven"],"Click here to purchase.":["Klik hier om te kopen."],"Click here to purchase":["Klik hier om te kopen"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Voer de tekst in die je wil weergeven op de kooplink waar je op kunt terugvallen als de PayPal knop niet gebruikt kan worden (vb. E-mails, AMP enz.)"],"Purchase link text":["Tekst kooplink"],"Play story":["Verhaal afspelen"],"Slide %d, currently selected":["Slide %d, momenteel geselecteerd"],"Twitter profile image":["Twitter profiel afbeelding"],"Account Name":["Accountnaam"],"Embed a Loom video.":["Sluit een Loom video in."],"video":["video"],"Embed an Instagram post.":["Sluit een Instagram bericht in."],"Embed a Facebook post.":["Sluit een Facebook bericht in."],"Expand":["Uitbreiden"],"Social Previews":["Sociale voorbeelden"],"Preview what this will look like on social networks and Google search.":["Bekijk een voorbeeld van hoe dit eruit zal zien op sociale netwerken en Google Zoeken."],"Open Social Previews":["Open sociale voorbeelden"],"Google Search":["Google zoeken"],"Custom amount":["Aangepast bedrag"],"Tier %d":["Niveau %d"],"Change currency":["Verander valuta"],"Choose an amount":["Kies een bedrag"],"premium":["premium"],"Redirecting…":["Omleiden…"],"Upgrade your plan to use this premium block":["Upgrade je abonnement om dit premiumblok te gebruiken"],"Premium Block":["Premium blok"],"Disconnect from Google Photos":["Verbreek de verbinding met Google Foto's"],"Upgrade your plan to upload audio":["Upgrade je abonnement om audio te uploaden"],"Upgrade your plan to use video covers":["Upgrade je abonnement om video covers te gebruiken"],"Drag images and videos, upload new ones, or select files from your library.":["Sleep afbeeldingen en video's, upload nieuwe, of selecteer bestanden uit je bibliotheek."],"Story":["Verhaal"],"Edit Story":["Verhaal bewerken"],"Could not load data from WordPress.com.":["Kan gegevens van WordPress.com niet laden."],"Loading data…":["Gegevens aan het laden..."],"Donations":["Donaties"],"One-Time":["Een keer"],"Write a message…":["Schrijf een bericht…"],"View donation earnings":["Bekijk donatie-inkomsten"],"Show custom amount option":["Optie voor aangepast bedrag weergeven"],"Show annual donations":["Toon jaarlijkse donaties"],"Show monthly donations":["Toon maandelijkse donaties"],"Donate yearly":["Doneer jaarlijks"],"Donate monthly":["Doneer maandelijks"],"Donate":["Doneer"],"Your contribution is appreciated.":["Je bijdrage wordt gewaardeerd."],"Or enter a custom amount":["Of voer een aangepast bedrag in"],"Make a yearly donation":["Doe een jaarlijkse donatie"],"Make a monthly donation":["Doe een maandelijkse donatie"],"Make a one-time donation":["Doe een eenmalige donatie"],"Apply":["Toepassen"],"Any Month":["Elke maand"],"Specific Month\/Year":["Specifieke maand\/jaar"],"Exit Fullscreen":["Verlaat volledig scherm"],"Instagram":["Instagram"],"background color name\u0004White":["Wit"],"background color name\u0004WhatsApp Light":["WhatsApp licht"],"background color name\u0004WhatsApp Dark":["WhatsApp donker"],"background color name\u0004WhatsApp Green":["WhatsApp groen"],"WhatsApp Button Settings":["WhatsApp knopinstellingen"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Moet er bij het tikken op de knop een nieuwe tab worden geopend als de bezoeker WhatsApp niet heeft geïnstalleerd?"],"Open in new tab":["Open in nieuwe tab"],"The default first message that will be sent by visitors when using this button.":["Het standaard eerste bericht dat bezoekers verzenden wanneer ze op deze knop drukken."],"Default First Message":["Standaard eerste bericht"],"Please enter a valid phone number.":["Vul een geldig telefoonnummer in."],"Your phone number…":["Je telefoonnummer..."],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Voer het telefoonnummer in dat je gebruikt voor WhatsApp en waarmee mensen contact met je kunnen opnemen."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Laat je bezoekers je met één druk op de knop een bericht sturen via WhatsApp."],"Chat on WhatsApp":["Chat op WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Hallo, ik heb je WhatsApp informatie gevonden op je site."],"keyword\u0004support":["ondersteuning"],"keyword\u0004contact":["contact"],"keyword\u0004messenger":["messenger"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Laat je bezoekers je met één druk op de knop berichten sturen via WhatsApp."],"WhatsApp Button":["WhatsApp knop"],"block search term\u0004repeat":["herhalen"],"Button allowing you to sell products and subscriptions.":["Knop waarmee je producten en abonnementen kunt verkopen."],"Payments":["Betalingen"],"One-Time Payment":["Eenmalige betaling"],"Add payment plan":["Betaalplan toevoegen"],"block search term\u0004payments":["betalingen"],"block search term\u0004simple":["eenvoudig"],"Select Media":["Media selecteren"],"Select Images":["Selecteer afbeeldingen"],"Select Image":["Selecteer afbeelding"],"Pexels Free Photos":["Pexels Free Photos"],"Google Photos":["Google Photos"],"Add Filter":["Filter toevoegen"],"Media Type":["Type media"],"Remove Filter":["Filter verwijderen"],"Videos":["Video's"],"Images":["Afbeeldingen"],"Favorites":["Favorieten"],"Filter by time period":["Filter op periode"],"Inserting…":["Invoegen..."],"Load More":["Meer laden"],"Sorry, but nothing matched your search criteria.":["Er kwam niets overeen met je zoekcriteria."],"Inserting Image…":["Afbeelding invoegen..."],"Awaiting authorization":["Wachten op autorisatie"],"WordPress.com Connections":["WordPress.com verbindingen"],"Google Security page":["Google Security pagina"],"You can remove the connection in either of these places:":["Je kan de verbinding op een van deze locaties verwijderen:"],"Select the media you would like to insert into the editor.":["Selecteer de media die je in de editor wil invoegen."],"When the media is finished copying and inserting, you will be returned to the editor.":["Wanneer de media klaar zijn met kopiëren en invoegen, keer je automatisch terug naar de editor."],"Select media":["Selecteer media"],"Inserting media":["Media invoegen"],"Last 12 months":["Afgelopen 12 maanden"],"Last 6 months":["Afgelopen 6 maanden"],"Last 30 days":["Afgelopen 30 dagen"],"Last 7 days":["Afgelopen 7 dagen"],"Any time":["Elk moment"],"Weddings":["Bruiloften"],"Travel":["Reizen"],"Sport":["Sport"],"Selfies":["Selfies"],"Pets":["Huisdieren"],"Night":["Nacht"],"Landmarks":["Bezienswaardigheden"],"Houses":["Huizen"],"Holidays":["Vakantie"],"Gardens":["Tuinen"],"Flowers":["Bloemen"],"Food":["Eten"],"Fashion":["Mode"],"Crafts":["Knutselen"],"Cityscapes":["Stadsgezichten"],"Birthdays":["Verjaardagen"],"Arts":["Kunst"],"Animals":["Dieren"],"All categories":["Alle categorieën"],"Albums":["Albums"],"Photos":["Foto's"],"Filters":["Filters"],"Search…":["Zoekt..."],"There is currently only %s post in your Instagram account.":["Er is momenteel maar %s bericht op je Instagram-account.","Er zijn momenteel maar %s berichten op je Instagram-account."],"Example image":["Voorbeeld afbeelding"],"After":["Na"],"Before":["Voor"],"Write caption":["Onderschrift schrijven"],"Image after":["Afbeelding na"],"Image before":["Afbeelding voor"],"Above and below":["Boven en onder"],"Side by side":["Naast elkaar"],"Orientation":["Oriëntatie"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Je site is nu verbonden met Stripe. Je kunt nu beginnen met het verdienen van geld!"],"Remove button margin":["Knopmarge verwijderen"],"Place button on new line":["Knop plaatsen op nieuwe regel"],"Show subscriber count":["Aantal abonnees weergeven"],"Space Between":["Ruimte tussen"],"Space Inside":["Ruimte binnenin"],"Border Weight":["Rand gewicht"],"Border Color":["Randkleur"],"Button Text Color":["Knoptekst kleur"],"Button Background Color":["Knop achtergrondkleur"],"Sign Up":["Registreren"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Toon een automatisch geüpdatete lijst van de nieuwste berichten uit je Instagram feed."],"Stack on mobile":["Stapel op mobiel"],"Display Settings":["Weergave-instellingen"],"Latest Instagram Posts placeholder":["Laatste Instagram berichten plaatshouder"],"Loading your connections…":["Je verbindingen laden..."],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Als je momenteel bent aangemeld bij Instagram op dit apparaat, moet je je er mogelijk eerst bij afmelden."],"Add a new account":["Een nieuw account toevoegen"],"Latest Instagram Posts":["Laatste Instagram berichten"],"SEO":["SEO"],"Image Spacing (px)":["Afbeeldingruimte (pixels)"],"Account":["Account"],"Connect to Instagram":["Verbinden met Instagram"],"Connecting…":["Verbinden..."],"Connect to Instagram to start sharing your images.":["Maak verbinding met Instagram om je afbeeldingen te kunnen delen."],"There are currently no posts in your Instagram account.":["Er zijn momenteel geen berichten in je Instagram account."],"No images were found in your Instagram account.":["Er zijn geen afbeeldingen gevonden op je Instagram-account."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Je kunt mogelijk problemen ondervinden met de OpenTable block als je de 'brede' stijl niet gebruikt in combinatie met 'brede' of 'volledige' uitlijning. De brede weergavestijl werkt mogelijk niet goed op kleinere schermen."],"Button":["Knop"],"Background & Text Color":["Achtergrond en tekstkleur"],"Border radius":["Radius rand"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Er is een onverwachte fout opgetreden bij de Podcast-speler. Als je deze pagina opnieuw laadt, is het probleem misschien verholpen."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["De podcast speler kan niet worden weergegeven, omdat de optie voor het afspelen van geluiden op webpagina's niet is ingeschakeld in de browserinstellingen. Dit kan aangepast worden bij de 'Internetopties' in de browserinstellingen. In de tab 'Geavanceerde instellingen' vink je het vakje aan naast 'Geluiden op webpagina's afspelen' in het sectie 'Multimedia'. Controleer of het vakje is aangevinkt, klik op 'Toepassen' en ververs daarna deze pagina."],"Select an episode to play it in the audio player.":["Selecteer een aflevering om die te laten afspelen in de audiospeler."],"Playlist: %s":["Afspeellijst: %s"],"Error: Episode unavailable - Open in a new tab":["Fout: aflevering niet beschikbaar - Openen in een nieuwe tab"],"Loading: %s":["Laden: %s"],"Paused":["Gepauzeerd"],"track":["nummer"],"%s:":["%s:"],"Error:":["Fout:"],"block search term\u0004buy":["kopen"],"Number of Columns":["Aantal kolommen"],"Number of Posts":["Aantal berichten"],"Select your Instagram account:":["Selecteer je Instagram account:"],"Loading podcast feed…":["Podcastfeed wordt geladen …"],"Secondary Color":["Secundaire kleur"],"Primary Color":["Primaire kleur"],"Show Episode Description":["Beschrijving van aflevering weergeven"],"Show Cover Art":["Omslagafbeelding weergeven"],"Number of items":["Aantal items"],"Podcast settings":["Podcast-instellingen"],"Replace":["Vervangen"],"Edit Podcast Feed URL":["Feed URL van podcast bewerken"],"Enter URL here…":["Voer URL hier in …"],"Enter your podcast RSS feed URL.":["Voer de URL voor de RSS feed van je podcast in."],"Podcast Player":["Podcast speler"],"Open in a new tab":["Openen in een nieuwe tab"],"Episode unavailable. ":["Aflevering niet beschikbaar. "],"Playing:":["Aan het afspelen:"],"Enter search terms, e.g. cat…":["Voer zoektermen in, bijv. kat…"],"block search term\u0004memberships":["lidmaatschappen"],"block search term\u0004subscriptions":["abonnementen"],"Minimum allowed price is %s.":["Minimale toegestane prijs is %s."],"block search term\u0004social":["sociaal"],"Hides this block for site visitors on mobile devices.":["Verberg dit blok voor sitebezoekers op mobiele apparaten."],"Hide on mobile":["Verbergen op mobiel"],"Paste the embed code you copied from your Google Calendar below":["Plak hieronder de invoegcode die je hebt gekopieerd vanuit je Google Agenda"],"Google Calendar":["Google Calendar"],"Enable Permissions for the calendar you want to share":["Machtigingen voor de agenda die je wil delen inschakelen"],"Enter URL or iframe to embed here…":["Voer URL of iframe om in te voegen hier in…"],"Google Calendar URL or iframe":["URL of iframe van Google Calendar"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Je agenda kan niet worden opgenomen. Controleer je URL of Invoegcode. Denk eraan dat je de 'Openbare URL' of 'Invoegcode' moet gebruiken; de 'Deelbare link' werkt niet."],"Background":["Achtergrond"],"Upload":["Uploaden"],"Media Library":["Mediabibliotheek"],"block search term\u0004purchase":["aankoop"],"block search term\u0004products":["producten"],"block search term\u0004commerce":["handel"],"Find it on Mapbox":["Je vindt het op Mapbox"],"You can optionally enter your own access token.":["Je kunt eventueel je eigen toegangstoken invoeren."],"Allow your visitors to display the map in fullscreen.":["Bied je bezoekers de mogelijkheid om de kaart op volledig scherm weer te geven."],"Show Fullscreen Button":["Toon knop volledig scherm"],"Allow the map to capture scrolling, and zoom in or out.":["Bied de mogelijkheid om in en uit te zoomen door te scrollen."],"Scroll to zoom":["Scrollen om te zoomen"],"The default zoom level cannot be changed when there are two or more markers on the map.":["Het standaard zoomniveau kan niet worden gewijzigd wanneer er twee of meer markeringen op de kaart staan."],"Zoom level":["Zoomniveau"],"Map Settings":["Kaartinstellingen"],"Marker Color":["Markeringkleur"],"Add a marker":["Voeg een markering toe"],"Rounded corners":["Afgeronde hoeken"],"Move image forward":["Afbeelding naar voren verplaatsen"],"Move image backward":["Afbeelding naar achteren verplaatsen"],"Grow":["Doorgroeien"],"Earn":["Verdienen"],"Your podcast couldn't be embedded. Please double check your URL.":["Je podcast kan niet worden toegevoegd. Controleer je URL."],"Learn more about embeds":["Meer informatie over embeds"],"Hide event type details":["Negeer details van het evenement type"],"Calendar settings":["Kalenderinstellingen"],"Link":["Link"],"Inline":["Inline"],"Enter your Calendly web address or embed code below.":["Voer je Calendly-webadres of geïntegreerde code hieronder in."],"Need help finding your embed code?":["Heb je hulp nodig bij het vinden van je geïntegreerde code?"],"Calendly web address or embed code…":["Calendly-webadres of geïntegreerde code …"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Je kalender kan niet worden opgenomen. Controleer je URL of code."],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["Registreer"],"Learn more about Eventbrite embeds":["Meer informatie over Eventbrite insluitingen"],"submit button label\u0004Embed":["Invoegen"],"Enter an event URL to embed here…":["Voer hier een in te sluiten URL voor de gebeurtenis in …"],"Eventbrite URL":["Eventbrite URL"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Kopieer een link naar een Eventbrite gebeurtenis om ticket afrekening te integreren."],"Eventbrite Checkout":["Eventbrite afrekenen"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Insluit type"],"Button & Modal":["Knop & modal"],"In page Eventbrite checkout example":["Voorbeeld Eventbrite-betaling op pagina"],"In-page Embed":["Integratie op pagina"],"Outline":["Beschrijving"],"Fill":["Vullen"],"Border Radius":["Radius rand"],"Border Settings":["Instellingen rand"],"Open Table Preview %s":["OpenTable voorbeeld %s"],"Open in a new window":["Openen in een nieuw venster"],"Styles":["Stijlen"],"Load the widget in an iFrame (Recommended)":["Laad de widget in een iFrame (aanbevolen)"],"Sign up for OpenTable":["Meld je aan voor Opentable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Voer je restaurantnaam in of plak een geïntegreerde code van de reserveringswidget voor OpenTable."],"OpenTable Reservation":["OpenTable reservering"],"Style":["Stijl"],"Please ensure this embed matches the one from your OpenTable account":["Controleer of deze integratie overeenkomt met die uit je OpenTable account"],"We ran into an issue":["Er is een probleem opgetreden"],"Embed":["Insluitingen"],"Restaurant":["Restaurant","Restaurants"],"Button (210 x 113 pixels)":["Knop (210 x 113 pixels)"],"Wide (840 x 150 pixels)":["Breed (840 x 150 pixels)"],"Tall (288 x 490 pixels)":["Hoog (288 x 490 pixels)"],"Standard (224 x 301 pixels)":["Standaard (224 x 301 pixels)"],"Schedule time with me":["Plan tijd met mij in"],"Learn about signup location tracking":["Leer over locatietracering tijdens het aanmelden"],"website":["site"],"Signup Field Value":["Aanmeldveldwaarde"],"SIGNUP":["AANMELDEN"],"Signup Field Tag":["Aanmeld veld tag"],"Signup Location Tracking":["Locatietracering tijdens het aanmelden"],"Learn about groups":["Leer over groepen"],"Mailchimp Groups":["Mailchimp groepen"],"button label\u0004Convert block to link":["Blok converteren naar link"],"Sorry, this content could not be embedded.":["Deze inhoud kon niet worden ingesloten."],"button label\u0004Embed":["Insluiten"],"Enter URL to embed here…":["Voer URL om in te voegen hier in…"],"Pinterest URL":["Pinterest-URL"],"Edit URL":["URL bewerken"],"Color":["Kleur"],"Color Settings":["Kleureninstellingen"],"Highest rating":["Hoogste waardering"],"Good for collecting donations or payments for products and services.":["Goed voor het inzamelen van donaties of betalingen voor producten en diensten."],"View my plan":["Mijn abonnement bekijken"],"Congratulations! Your site is now on a paid plan.":["Gefeliciteerd! Je site maakt nu deel uit van een betaald abonnement."],"Congratulations! Your site is now on the %s plan.":["Gefeliciteerd! Je site maakt nu deel uit van het %s abonnement."],"This block will be hidden from your visitors until you connect to Stripe.":["Je bezoekers kunnen dit blok niet zien tot je je site aan Stripe hebt gekoppeld."],"Connect to Stripe to use this block on your site":["Koppel je site aan Stripe om dit blok op je site te kunnen gebruiken"],"Image Settings":["Afbeeldinginstellingen"],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Stijg in alle comfort boven jezelf uit met dit stijlvolle T-shirt met het Jetpack logo."],"Jetpack t-shirt":["Jetpack T-shirt"],"Map Preview":["Voorbeeldweergave kaart"],"Go to slide %d":["Ga naar slide %d"],"Previous Slide":["Vorige slide"],"Next Slide":["Volgende slide"],"You cancelled connecting your site to Stripe.":["Je hebt het koppelen van je site aan Stripe geannuleerd."],"Generating preview…":["Voorbeeldweergave wordt gegenereerd …"],"Remove Poster Image":["Posterafbeelding verwijderen"],"There is no poster image currently selected":["Er is momenteel geen posterafbeelding geselecteerd"],"The current poster image url is %s":["De URL van de huidige posterafbeelding is %s"],"Replace image":["Afbeelding vervangen"],"Select Poster Image":["Posterafbeelding selecteren"],"Poster Image":["Posterafbeelding"],"VideoPress preload setting\u0004None":["Geen"],"VideoPress preload setting\u0004Metadata":["Metadata"],"VideoPress preload setting\u0004Auto":["Auto"],"Preload":["Vooraf laden"],"Playback Controls":["Bedieningselementen voor afspelen"],"Muted":["Gedempt"],"Loop":["Herhalen"],"Video Settings":["Video-instellingen"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Opmerking: het automatisch afspelen van video's kan gebruiksproblemen veroorzaken voor sommige bezoekers."],"Select a payment plan":["Selecteer betaalplan"],"%s \/ year":["%s\/jaar"],"%s \/ month":["%s\/maand"],"Read more about Payments and related fees.":["Bekijk meer informatie over betalingen en bijbehorende kosten."],"Yearly":["Jaarlijks"],"Monthly":["Maandelijks"],"SEO Description":["SEO beschrijving"],"%d character":["%d teken","%d tekens"],"Write a description…":["Stel een beschrijving op…"],"Shortlink":["Shortlink"],"Number of posts":["Aantal berichten"],"Display context (category or tag)":["Context weergeven (categorie of tag)"],"Display thumbnail":["Toon thumbnail"],"List view":["Lijstweergave"],"Grid view":["Rasterweergave"],"In “Uncategorized”":["In \"Geen categorie\""],"August 3, 2018":["3 augustus 2018"],"Icon for image":["Pictogram voor afbeelding"],"Grey square":["Grijs vierkant"],"Placeholder image":["Plaatshouder afbeelding"],"Preview unavailable: you haven't published enough posts with similar content.":["Voorbeeldweergave niet beschikbaar: Je hebt niet genoeg berichten met vergelijkbare inhoud geplaatst."],"block search term\u0004newsletter":["nieuwsbrief"],"block search term\u0004subscription":["abonnement"],"Write consent text":["Schrijf toestemmingstekst"],"You can edit the email placeholder in the sidebar.":["Je kunt de e-mail plaatshouder bewerken in de zijbalk."],"Manage Connection":["Verbinding beheren"],"Mailchimp Connection":["Mailchimp verbinding"],"Error text":["Fouttekst"],"Success text":["Tekst geslaagd"],"Processing text":["Tekst wordt verwerkt"],"Email Placeholder":["E-mail plaatshouder"],"Text Elements":["Tekstelementen"],"Re-check Connection":["Controleer de verbinding opnieuw"],"Set up Mailchimp form":["MailChimp formulier instellen"],"You need to connect your Mailchimp account and choose an audience in order to start collecting Email subscribers.":["Je moet je MailChimp account verbinden en een lijst kiezen om te beginnen met het verzamelen van e-mailabonnees."],"Mailchimp":["Mailchimp"],"Search for a term or paste a Giphy URL":["Zoek op trefwoord of plak een Giphy URL"],"Write caption…":["Bijschrift schrijven …"],"Embedding…":["Aan het insluiten…"],"Uploading…":["Aan het uploaden…"],"block search term\u0004follow":["volgen"],"block search term\u0004signin":["aanmelden"],"block search term\u0004subscribe":["abonneren"],"Visit count threshold":["Drempelwaarde bezoekersaantallen"],"Please enter a valid number.":["Vul een geldig nummer in."],"Repeat Visitor":["Terugkerende bezoeker"],"This block will only appear to people who are visiting this page for the first time.":["Dit blok wordt alleen getoond bij mensen die deze pagina voor het eerst bezoeken.","Dit blok wordt alleen getoond bij mensen die deze pagina de meeste %d keer hebben bezocht."],"This block will only appear to people who have visited this page more than once.":["Dit blok wordt alleen weergegeven voor mensen die deze pagina meer dan één keer hebben bezocht.","Dit blok wordt alleen weergegeven voor mensen die deze pagina meer dan %d keer hebben bezocht."],"Show before threshold":["Weergeven vóór drempelwaarde"],"Show after threshold":["Weergeven na drempelwaarde"],"Pick an ad format":["Kies een advertentie lay-out"],"Wide Skyscraper 160x600":["Brede skyscraper 160x600"],"Mobile Leaderboard 320x50":["Leaderboard voor mobiele apparaten 320x50"],"Leaderboard 728x90":["Leaderboard 728x90"],"Rectangle 300x250":["Rechthoek 300x250"],"Write your _Markdown_ **here**…":["Schrijf **hier** je _Markdown_..."],"Are you sure you wish to leave this page?":["Weet je zeker dat je deze pagina wilt verlaten?"],"Loading business hours":["Openingstijden laden"],"Saturday":["Zaterdag"],"Friday":["Vrijdag"],"Thursday":["Donderdag"],"Wednesday":["Woensdag"],"Tuesday":["Dinsdag"],"Monday":["Maandag"],"Sunday":["Zondag"],"business is closed on a full day\u0004Closed":["Gesloten"],"Open":["Geopend"],"Add Hours":["Uren toevoegen"],"Closing":["Gesloten vanaf"],"Opening":["Geopend vanaf"],"block search term\u0004image":["afbeelding"],"Drag images, upload new ones or select files from your library.":["Versleep afbeeldingen, upload nieuwe of selecteer bestanden vanuit je bibliotheek."],"Edit Slideshow":["Slideshow bewerken"],"Effects":["Effecten"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["De toegankelijkheidsoptie Beweging verminderen is ingeschakeld, waardoor automatisch afspelen in deze browser wordt uitgeschakeld."],"Delay between transitions (in seconds)":["Vertraging tussen overgangen (in seconden)"],"Autoplay between slides":["Automatisch afspelen tussen slides"],"Autoplay":["Automatisch afspelen"],"Slideshow transition effect\u0004Fade":["Vervagen"],"Slideshow transition effect\u0004Slide":["Schuiven"],"The Swiper library could not be loaded.":["De Swiper-bibliotheek kon niet worden geladen."],"block search term\u0004sell":["verkopen"],"block search term\u0004shop":["winkel"],"Support reference":["Ondersteuningsreferentie"],"Lets you add credit and debit card payment buttons with minimal setup.":["Laat je betalingsknoppen voor creditcards en betaalpassen toevoegen met minimale configuratie."],"Create one on PayPal":["Maak er een aan op PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Voer het e-mailadres in dat aan je PayPal account is gekoppeld. Heb je nog geen account?"],"Allow people to buy more than one item at a time":["Bied mensen de mogelijkheid om meer dan één artikel tegelijkertijd te kopen"],"Currency":["Valuta"],"Describe your item in a few words":["Beschrijf je artikelen in een paar woorden"],"Item name":["Naam artikel"],"Invalid price.":["Ongeldige prijs."],"Please add a brief title so that people know what they’re paying for.":["Voeg een korte titel toe, zodat mensen weten waar ze voor betalen."],"If you’re selling something, you need a price tag. Add yours here.":["Als je iets verkoopt, heb je een prijskaartje nodig. Voeg het jouwe hier toe."],"The price cannot have more than %d decimal place.":["De prijs kan niet meer dan %d decimaal bevatten.","De prijs kan niet meer dan %d decimalen bevatten."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["We weten dat elke cent telt, maar prijzen in deze valuta mogen geen decimalen bevatten."],"Your price is negative — enter a positive number so people can pay the right amount.":["Je prijs is negatief. Voer een positieve waarde in, zodat mensen het juiste bedrag kunnen betalen."],"Product Image":["Productafbeelding"],"Edit Image":["Afbeelding bewerken"],"Pay with PayPal":["Betalen met PayPal"],"Set Token":["Token instellen"],"Paste Token Here":["Token hier plakken"],"Locate and copy the default access token. Then, paste it into the field below.":["Zoek het token voor standaardtoegang en kopieer het. Plak het vervolgens in het onderstaande veld."],"Create an account or log in to Mapbox.":["Maak een account aan of log in bij Mapbox."],"To use the map block, you need an Access Token.":["Om een kaartenblok te kunnen maken, heb je een toegangstoken nodig."],"Remove Token":["Token verwijderen"],"Update Token":["Token updaten"],"Mapbox Access Token":["Toegangstoken Mapbox"],"Markers":["Markers"],"Colors":["Kleuren"],"Show street names":["Straatnamen tonen"],"Add a location":["Een locatie toevoegen"],"Add marker":["Marker toevoegen"],"Add a marker…":["Voeg een marker toe…"],"No results.":["Geen resultaten."],"%d result found, use up and down arrow keys to navigate.":["%d resultaat gevonden. Gebruik de pijltoetsen omhoog en omlaag om te navigeren.","%d resultaten gevonden. Gebruik de pijltoetsen omhoog en omlaag om te navigeren."],"Select":["Selecteren"],"Accept":["Accepteren"],"%s is not a valid email address.":["%s is geen geldig e-mailadres."],"block search term\u0004email":["e-mail"],"block search term\u0004cell":["mobiele telefoon"],"block search term\u0004telephone":["telefoon"],"block search term\u0004mobile":["mobiel"],"Lets you add a phone number with an automatically generated click-to-call link.":["Hiermee kun je een telefoonnummer met een automatisch gegenereerde link voor direct bellen toevoegen."],"Phone Number":["Telefoonnummer"],"Phone number":["Telefoonnummer"],"block search term\u0004message":["bericht"],"Lets you add an email address with an automatically generated click-to-email link.":["Hiermee kun je een e-mailadres met een automatisch gegenereerde link voor direct e-mailen toevoegen."],"block search term\u0004place":["plaats"],"block search term\u0004direction":["route"],"Lets you add a physical address with Schema markup.":["Hiermee kun je een fysiek adres met Schema markering toevoegen."],"Address":["Adres"],"Country":["Land"],"Postal\/Zip Code":["Postcode"],"State\/Province\/Region":["Staat\/provincie\/regio"],"City":["Stad"],"Address Line 3":["Adresregel 3"],"Address Line 2":["Adresregel 2"],"Street Address":["Woonadres"],"Link address to Google Maps":["Koppel adres aan Google Maps"],"Open address in Google Maps":["Adres openen in Google Maps"],"Share this post":["Deel dit bericht"],"%d character remaining":["%d teken resterend","%d tekens resterend"],"Connect an account":["Een account koppelen"],"block search term\u0004pictures":["afbeeldingen"],"block search term\u0004photos":["foto's"],"block search term\u0004images":["afbeeldingen"],"Upload an image":["Upload een afbeelding"],"Link To":["Link naar"],"Columns":["Kolommen"],"Tiled Gallery settings":["Getegelde galerij instellingen"],"Tiled Gallery":["Getegelde galerij"],"Edit Gallery":["Galerij bewerken"],"image %1$d of %2$d in gallery":["afbeelding %1$d van %2$d in de galerij"],"Remove Image":["Afbeelding verwijderen"],"Pick an image filter":["Kies een afbeeldingsfilter"],"image style\u0004Gingham":["Gingham"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sepia"],"image style\u0004Black and White":["Zwart en wit"],"image style\u0004Original":["Origineel"],"Likes and Sharing":["Vind-ik-leuks en delen"],"Text Color":["Tekstkleur"],"Add text…":["Tekst toevoegen…"],"Delete Marker":["Marker verwijderen"],"Marker Caption":["Marker bijschrift"],"Marker Title":["Markertitel"],"Terrain":["Terrein"],"Satellite":["Satelliet"],"Basic":["Basic"],"block search term\u0004location":["locatie"],"Map":["Kaart"],"Closed":["Gesloten"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Er is een fout opgetreden en we konden je aanmelding niet verwerken. Laad de pagina opnieuw en probeer het opnieuw."],"Success! You're on the list.":["Gelukt! Je staat op de lijst."],"Processing…":["Bezig met verwerken …"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Door op Indienen te klikken, ga je ermee akkoord dat je e-mailadres wordt gedeeld met de site-eigenaar en Mailchimp, zodat je marketingberichten, updates en andere e-mails van de site-eigenaar ontvangt. Gebruik de link voor afmelding in die e-mails om je uit te schrijven wanneer je maar wilt."],"Join my email list":["Sluit je aan bij mijn e-maillijst"],"Enter your email":["Voer je e-mail in"],"Activate Jetpack Social":["Jetpack Social activeren"],"Get started":["Aan de slag"],"Go to Sharing settings":["Naar instellingen voor delen"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Je link met LinkedIn moet opnieuw geautoriseerd worden om verder te gaan; ga naar Delen om dit te regelen."],"Invalid price":["Ongeldige prijs"],"We want to make sure payments reach you, so please add an email address.":["We willen er zeker van zijn dat je betalingen ontvangt, dus voeg een e-mailadres toe."],"Remove image":["Verwijder afbeelding"],"Send":["Verzenden"],"Got it":["Ik snap het"],"People":["Mensen"],"Account Settings":["Account instellingen"],"View":["Weergeven"],"Year":["Jaar"],"Month":["Maand"],"Translate":["Vertalen"],"Height in pixels":["Hoogte in pixels"],"Display author":["Toon auteur"],"Display date":["Datum weergeven"],"Try Again":["Probeer opnieuw"],"Learn more..":["Meer leren.."],"Background Colors":["Achtergrondkleuren"],"subscribers":["abonnees"],"Background Color":["Achtergrondkleur"],"verb\u0004Copy":["Kopiëren"],"Copied!":["Gekopieerd!"],"WhatsApp":["WhatsApp"],"Try again":["Probeer opnieuw"],"images":["afbeeldingen"],"Featured Image":["Uitgelichte afbeelding"],"Enable Jetpack Search":["Jetpack Search inschakelen"],"Landscapes":["Landschappen"],"Width":["Breedte"],"Learn more":["Meer weten"],"Disconnect your account":["Ontkoppel je account"],"Learn more…":["Meer informatie..."],"Right":["Rechts"],"Left":["Links"],"Media File":["Mediabestand"],"Attachment Page":["Bijlagepagina"],"Delete":["Verwijderen"],"Category":["Categorie"],"Visibility":["Zichtbaarheid"],"VideoPress":["VideoPress"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm Follow' to start subscribing.":["Gelukt! Er is zojuist een e-mail naar je verzonden om je abonnement te bevestigen. Bekijk de e-mail en klik op ‘Volgen bevestigen’ om je in te schrijven."],"Subscribe":["Abonneren"],"Join %s other subscriber":["Voeg je bij %s andere abonnee","Voeg je bij %s andere abonnees"],"Submit":["Verzenden"],"Slideshow":["Slideshow"],"Pinterest":["Pinterest"],"Tumblr":["Tumblr"],"Facebook":["Facebook"],"LinkedIn":["LinkedIn"],"Close":["Sluiten"],"Share":["Delen"],"More":["Meer"],"Before you hit Publish, please refresh the following connection(s) to make sure we can share your post:":["Ververs de volgende verbinding(en) voordat je op Publiceren klikt, om te garanderen dat we je bericht kunnen delen:"],"Connect":["Verbinden"],"Save":["Opslaan"],"Email Address":["E-mailadres"],"Title":["Titel"],"Media":["Media"],"Site icon":["Site pictogram"],"Notifications":["Meldingen"],"Excerpt":["Samenvatting"],"Reply":["Beantwoorden"],"%1$s \/ %2$s":["%1$s \/ %2$s"],"Markdown":["Markdown"],"Like":["Vind-ik-leuk"],"Description":["Beschrijving"],"Price":["Prijs"],"Preview":["Voorvertoning"],"Model":["Model"],"None":["Geen"],"Cancel":["Annuleren"],"Enter your email address":["Voer je e-mailadres in"],"Label":["Label"],"An error occurred. Please try again later.":["Er ging iets fout. Probeer het later opnieuw."],"Date":["Datum"],"Message":["Bericht"],"Metadata":["Metagegevens"],"Email":["E-mail"],"Comment":["Reactie"],"Language":["Taal"],"Type":["Type"],"Reconnect Jetpack":["Jetpack opnieuw verbinden"],"Connect to WordPress.com":["Maak verbinding met WordPress.com"],"Visit the post for more.":["Bezoek het bericht voor meer."],"Edit":["Bewerken"],"Name":["Naam"],"All":["Alles"],"Search":["Zoeken"],"Settings":["Instellingen"]}},"comment":{"reference":"_inc\/blocks\/editor-experimental.js"}}