{"translation-revision-date":"2023-09-18 17:43:48+0000","generator":"GlotPress\/4.0.0-alpha.7","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Merchant does not meet community guidelines":["Merchant does not meet community guidelines"],"Merchant does not meet minimum product requirements":["Merchant does not meet minimum product requirements"],"Merchant does not meet minimum website quality requirements":["Merchant does not meet minimum website quality requirements"],"Merchant has exceeded number of reported ads":["Merchant has exceeded number of reported ads"],"Merchant has exceeded number of user reports":["Merchant has exceeded number of user reports"],"Merchant is a resale marketplace":["Merchant is a resale marketplace"],"Merchant is a wholesale seller":["Merchant is a wholesale seller"],"Merchant is an affiliate marketplace or marketer":["Merchant is an affiliate marketplace or marketer"],"Merchant's URL is incomplete":["Merchant's URL is incomplete"],"Merchant's domain URL is broken":["Merchant's domain URL is broken"],"Merchant's domain does not meet brand information requirements":["Merchant's domain does not meet brand information requirements"],"Merchant's domain requires registration to view products":["Merchant's domain requires registration to view products"],"Merchant's product descriptions and categories do not meet requirements":["Merchant's product descriptions and categories do not meet requirements"],"Merchant's social media links are broken":["Merchant's social media links are broken"],"The template of the website is incomplete":["The template of the website is incomplete"],"There is no 'About Us' page or no social information in your website":["There is no 'About Us' page or no social information in your website"],"There is no contact information in your website":["There is no contact information in your website"],"We're unable to include you as a merchant at this time. We determined your account doesn't comply with our guidelines. Your full catalog has been removed from Pinterest.":["We're unable to include you as a merchant at this time. We determined your account doesn't comply with our guidelines. Your full catalog has been removed from Pinterest."],"We recently updated our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink> and have found that your account is currently not in compliance with our guidelines. Merchants who do not comply with our guidelines will not be able to distribute or promote product Pins from their catalog on Pinterest. If you’d like to appeal this decision, review our guidelines for more detailed information on how you can get your products on Pinterest.":["We recently updated our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink> and have found that your account is currently not in compliance with our guidelines. Merchants who do not comply with our guidelines will not be able to distribute or promote product Pins from their catalog on Pinterest. If you’d like to appeal this decision, review our guidelines for more detailed information on how you can get your products on Pinterest."],"Merchant is an affiliate or resale marketplace":["Der Händler ist ein Wiederverkäufer- oder Affiliate-Marktplatz."],"Merchant does not meet our policy on prohibited products":["Der Händler hält sich nicht an unsere Richtlinien bezüglich unzulässiger Produkte."],"Merchant offers services rather than products":["Der Händler bietet keine Produkte, sondern Dienstleistungen an."],"Merchant's domain age does not meet minimum requirement":["Das Alter der Domain des Händlers entspricht nicht den Mindestanforderungen."],"Merchant domain mismatched with merchant account":["Die Händlerdomain stimmt nicht mit dem Händlerkonto überein."],"Merchant's URL is broken or requires registration":["Die URL des Händlers ist fehlerhaft oder erfordert eine Registrierung."],"Merchant's shipping policy is unclear or unavailable":["Die Versandbedingungen des Händlers sind unklar oder nicht verfügbar."],"Merchant's returns policy is unclear or unavailable":["Die Rückgabebedingungen des Händlers sind unklar oder nicht verfügbar."],"Merchant's products are out of stock":["Die Produkte des Händlers sind nicht auf Lager."],"Merchant's website includes banner or pop-up ads":["Die Webseite des Händlers enthält Werbebanner oder -Pop-ups."],"Merchant's products do not meet image quality requirements":["Die Produkte des Händlers erfüllen nicht die Anforderungen an die Bildqualität."],"Merchant's product images include watermarks":["Die Produktbilder des Händlers enthalten Wasserzeichen."],"Merchant's products are always on sale":["Die Produkte des Händlers sind immer rabattiert."],"Merchant's products refer to outdated content":["Die Produkte des Händlers beziehen sich auf veraltete Inhalte."],"Merchant's website uses generic product descriptions":["Die Webseite des Händlers verwendet generische Produktbeschreibungen."],"Merchant's website displays several pop-up messages":["Die Webseite des Händlers enthält mehrere Pop-ups."],"Merchant's product images are unavailable or mismatched":["Die Produktbilder des Händlers sind nicht verfügbar oder passen nicht."],"Resale marketplaces are not allowed":["Marktplätze für den Weiterverkauf sind nicht erlaubt."],"Affiliate links are not allowed":["Affiliate-Links sind nicht erlaubt."],"Account does not meet the website requirements for verification":["Das Konto erfüllt die Anforderungen an die Webseite für die Verifizierung nicht."],"Account does not meet the product requirements for verification":["Das Konto erfüllt die Produktanforderungen für die Verifizierung nicht."],"Account does not meet the brand reputation criteria for verification":["Das Konto erfüllt nicht die Anforderungen an die Markenreputation für die Verifizierung."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/constants.js"}}